#+LATEX_HEADER: \usepackage{ctex}

* 2041班基础课成绩

| 学员   | 题目1 | 题目2 | 题目3 | 题目4 | 题目5 | 题目6 | 总分 |
|--------+-------+-------+-------+-------+-------+-------+------|
| 杨坤   |    10 |    10 |    20 |    20 |    10 |    20 |   90 |
| 张松怡 |     5 |    10 |    20 |    16 |    16 |    16 |   83 |
| 冯晶晶 |    10 |    10 |    20 |    20 |    20 |     0 |   80 |
| 张旭东 |    10 |    10 |    20 |    20 |     0 |    20 |   80 |
| 贾旭辉 |    10 |    10 |    20 |    20 |    10 |    20 |   90 |
| 戴宇翔 |    10 |    10 |    20 |    20 |    15 |    20 |   95 |
| 张巍岩 |    10 |    10 |    20 |    20 |    15 |    20 |   95 |
| 朱璋赟 |    10 |    10 |    20 |    20 |    15 |     0 |   75 |
| 石欢程 |    10 |    10 |    20 |    20 |    15 |    20 |   95 |
| 李顽强 |    10 |    10 |    20 |    20 |    20 |    20 |  100 |
| 万国榕 |    10 |    10 |    20 |    20 |    15 |    20 |   95 |
| 卞云鹏 |    10 |    10 |    20 |    20 |    10 |    20 |   90 |
| 孙明羽 |    10 |    10 |    20 |    20 |    20 |    20 |  100 |
| 章添添 |    10 |    10 |    20 |    20 |     8 |    10 |   78 |
| 邵泽宇 |    10 |    10 |    20 |    20 |    10 |    15 |   85 |
| 袁林   |     5 |    10 |    20 |    20 |     0 |    15 |   70 |
|--------+-------+-------+-------+-------+-------+-------+------|
#+TBLFM: $8=vsum($2..$7)

